Repository: Cscsabi/GF_Sales_Overview
Catalog: Translations/Sales-Overview-App.*.xlf
Languages: hu

# Table 195230581 - Property 2879900210
source: CCO Sales Overview Header
hu: Eladási áttekintés

# Table 195230581 - Field 1291916053 - Property 2879900210
source: Customer No. Filter
hu: Vevőszám

# Table 195230581 - Field 685195948 - Property 2879900210
source: Document No. Filter
hu: Dokumentum szám

# Table 195230581 - Field 3205744027 - Property 2879900210
source: E-mail Filter
hu: E-mail cím

# Table 195230581 - Field 3567780488 - Property 2879900210
source: External Order No. Filter
hu: Külső rendelési szám

# Table 195230581 - Field 903593001 - Property 2879900210
source: Name Filter
hu: Név

# Table 195230581 - Field 3009101675 - Property 2879900210
source: Order No. Filter
hu: Rendelési szám

# Table 195230581 - Field 469115310 - Property 2879900210
source: Package Tracking No. Filter
hu: Csomagkövetési szám

# Table 195230581 - Field 4029360229 - Property 2879900210
source: Phone No. Filter
hu: Telefonszám

# Table 195230581 - Field 1973853953 - Property 2879900210
source: Serial No. Filter
hu: Sorozatszám

# Table 957461454 - Property 2879900210
source: CCO Sales Overview Line
hu: Eladási áttekintés sorok

# Table 957461454 - Field 3192175264 - Property 2879900210
source: Date
hu: Dátum

# Table 957461454 - Field 3461834954 - Property 2879900210
source: Description
hu: Leírás

# Table 957461454 - Field 3310956332 - Property 2879900210
source: Discount %
hu: Kedvezmény %

# Table 957461454 - Field 1267560475 - Property 2879900210
source: Discount Amount
hu: Kedvezmény mennyiség

# Table 957461454 - Field 3536168541 - Property 2879900210
source: Document Status
hu: Dokumentum státusz

# Table 957461454 - Field 3582421358 - Property 2879900210
source: Line Amount
hu: Sor mennyiség

# Table 957461454 - Field 158172202 - Property 2879900210
source: Line Type
hu: Sor típus

# Table 957461454 - Field 2961552353 - Property 2879900210
source: Name
hu: Név

# Table 957461454 - Field 1340654506 - Property 2879900210
source: Order Type
hu: Rendeléstípus

# Table 957461454 - Field 2704404533 - Property 2879900210
source: Quantity
hu: Mennyiség

# Table 957461454 - Field 2385270358 - Property 2879900210
source: Unit of Measure Code
hu: Mértékegység

# Table 957461454 - Field 2937233469 - Property 2879900210
source: Unit Price
hu: Egységár

# Page 3195585096 - Property 2879900210
source: Sales Overview
hu: Eladási áttekintés

# Page 3195585096 - Control 1291916053 - Property 1295455071
source: Specifies the value of the Customer No. Filter field.
hu: Megadja a Vevőszám mező értékét.

# Page 3195585096 - Control 685195948 - Property 1295455071
source: Specifies the value of the Document No. Filter field.
hu: Megadja a Dokumentum szám mező értékét.

# Page 3195585096 - Control 3205744027 - Property 1295455071
source: Specifies the value of the E-mail Filter field.
hu: Megadja az E-mail mező értékét.

# Page 3195585096 - Control 3567780488 - Property 1295455071
source: Specifies the value of the External Order No. Filter field.
hu: Megadja a Külső rendelési szám mező értékét.

# Page 3195585096 - Control 903593001 - Property 1295455071
source: Specifies the value of the Name Filter field.
hu: Megadja a Név mező értékét.

# Page 3195585096 - Control 3009101675 - Property 1295455071
source: Specifies the value of the Order No. Filter field.
hu: Megadja a Rendelési szám mező értékét.

# Page 3195585096 - Control 469115310 - Property 1295455071
source: Specifies the value of the Csomagkövetési szám Filter field.
hu: Megadja a vevőszám mező értékét.

# Page 3195585096 - Control 4029360229 - Property 1295455071
source: Specifies the value of the Phone No. Filter field.
hu: Megadja a Telefonszám mező értékét.

# Page 3195585096 - Control 1973853953 - Property 1295455071
source: Specifies the value of the Serial No. Filter field.
hu: Megadja a Sorozatszám mező értékét.

# Page 3063858898 - Property 2879900210
source: Sales Overview Subform
hu: Sorok

# Page 3063858898 - Control 3192175264 - Property 1295455071
source: Specifies the value of the Date field.
hu: Megadja a Dátum mező értékét.

# Page 3063858898 - Control 3461834954 - Property 1295455071
source: Specifies the value of the Description field.
hu: Megadja a Leírás mező értékét.

# Page 3063858898 - Control 3310956332 - Property 1295455071
source: Specifies the value of the Discount % field.
hu: Megadja a Kedvezmény % mező értékét.

# Page 3063858898 - Control 1267560475 - Property 1295455071
source: Specifies the value of the Discount Amount field.
hu: Megadja a Kedvezmény mennyiség mező értékét.

# Page 3063858898 - Control 3536168541 - Property 1295455071
source: Specifies the value of the Document Status field.
hu: Megadja a Dokumentum státusz mező értékét.

# Page 3063858898 - Control 3582421358 - Property 1295455071
source: Specifies the value of the Line Amount field.
hu: Megadja a Sor mennyiség mező értékét.

# Page 3063858898 - Control 158172202 - Property 1295455071
source: Specifies the value of the Line Type field.
hu: Megadja a Sor típus mező értékét.

# Page 3063858898 - Control 2961552353 - Property 1295455071
source: Specifies the value of the Name field.
hu: Megadja a Név mező értékét.

# Page 3063858898 - Control 1340654506 - Property 1295455071
source: Specifies the value of the Order Type field.
hu: Megadja a Rendeléstípus mező értékét.

# Page 3063858898 - Control 2704404533 - Property 1295455071
source: Specifies the value of the Quantity field.
hu: Megadja a Mennyiség mező értékét.
